$('.dsk100-bsu').hover (
	function() {
		$('.dsk100-discriprion').html('<img src="img/dsk100/bsu60.png"> <p>БЕТОНОСМЕСИТЕЛЬНЫЙ УЗЕЛ БСУ-60-3Б<br><br>БСУ-СT-60 стационарный бетонный завод с производительностью до 60 м3/ч. В зависимости от проекта может быть укомплектован двухвальным/одновальным/планетарным/тарельчатым смесителем 1500/1000л</p>.');
		$('.dsk100-discriprion').fadeIn(1);
	},
	function() {
		$('.dsk100-discriprion').fadeOut(1);
	}
)

$('.dsk100-bsu__list').hover (
	function() {
		$('.dsk100-discriprion').html('<img src="img/dsk100/bsu60.png"> <p>БЕТОНОСМЕСИТЕЛЬНЫЙ УЗЕЛ БСУ-60-3Б<br><br>БСУ-СT-60 стационарный бетонный завод с производительностью до 60 м3/ч. В зависимости от проекта может быть укомплектован двухвальным/одновальным/планетарным/тарельчатым смесителем 1500/1000л</p>');
		$('.dsk100-discriprion').fadeIn(1);
		$('.dsk100-bsu').css ('opacity','0.5');
	},

	function() {
		$('.dsk100-discriprion').fadeOut(1);
		$('.dsk100-bsu').css ('opacity','0.01');
	}
)

$('.dsk100-bsu').hover (
	function() {

		$('.dsk100-bsu').css ('opacity','0.5');
	},

	function() {

		$('.dsk100-bsu').css ('opacity','0.01');
	}
)


$('.dsk100-post').hover (
	function() {
		$('.dsk100-discriprion').html('<img src="img/dsk100/post.png"><p>ПОСТ МОЙКИ МАШИН<br><br>Описание поста мойки</p>');
		$('.dsk100-discriprion').fadeIn(1);
	},
	function() {
		$('.dsk100-discriprion').fadeOut(1);
	}
)

$('.dsk100-post__list').hover (
	function() {
		$('.dsk100-discriprion').html('<img src="img/dsk100/post.png"><p>ПОСТ МОЙКИ МАШИН<br><br>Описание поста мойки</p>');
		$('.dsk100-discriprion').fadeIn(1);
		$('.dsk100-post').css ('opacity','0.5');
	},

	function() {
		$('.dsk100-discriprion').fadeOut(1);
		$('.dsk100-post').css ('opacity','0.01');
	}
)

$('.dsk100-post').hover (
	function() {

		$('.dsk100-post').css ('opacity','0.5');
	},

	function() {

		$('.dsk100-post').css ('opacity','0.01');
	}
)

$('.dsk100-provoloka').hover (
	function() {
		$('.dsk100-discriprion').html('<img src="img/dsk100/provoloka.png"><p>МАШИНА ДЛЯ НАТЯЖЕНИЯ ПРОВОЛОКИ<br><br>Армирование всех производимых железобетонных изделий осуществляется с помощью проволоки Вр 1400 ø 5 мм. Шаг арматуры 120 мм позволяет изготавливать железобетонные изделия на 20% длиннее при той же нагрузке. Натяжение арматуры контролируется специальной установкой. С помощью машины для раскладки армирующую проволоку разматывают из бобин и раскладывают на дорожке. Далее производится натяжение арматуры гидравлическим домкратом. Концы проволоки фиксируются в фильерных отверстиях упоров при помощи цанговых зажимов. Система армирования исключает проскальзывание арматуры!</p>');
		$('.dsk100-discriprion').fadeIn(1);
	},
	function() {
		$('.dsk100-discriprion').fadeOut(1);
	}
)

$('.dsk100-provoloka__list').hover (
	function() {
		$('.dsk100-discriprion').html('<img src="img/dsk100/provoloka.png"><p>МАШИНА ДЛЯ НАТЯЖЕНИЯ ПРОВОЛОКИ<br><br>Армирование всех производимых железобетонных изделий осуществляется с помощью проволоки Вр 1400 ø 5 мм. Шаг арматуры 120 мм позволяет изготавливать железобетонные изделия на 20% длиннее при той же нагрузке. Натяжение арматуры контролируется специальной установкой. С помощью машины для раскладки армирующую проволоку разматывают из бобин и раскладывают на дорожке. Далее производится натяжение арматуры гидравлическим домкратом. Концы проволоки фиксируются в фильерных отверстиях упоров при помощи цанговых зажимов. Система армирования исключает проскальзывание арматуры!</p>');
		$('.dsk100-discriprion').fadeIn(1);
		$('.dsk100-provoloka').css ('opacity','0.5');
	},

	function() {
		$('.dsk100-discriprion').fadeOut(1);
		$('.dsk100-provoloka').css ('opacity','0.01');
	}
)

$('.dsk100-provoloka').hover (
	function() {

		$('.dsk100-provoloka').css ('opacity','0.5');
	},

	function() {

		$('.dsk100-provoloka').css ('opacity','0.01');
	}
)



$('.dsk100-ruchnayarez').hover (
	function() {
		$('.dsk100-discriprion').html('<img src="img/dsk100/ruchnayarez.png"><p>МАШИНА ДЛЯ РЕЗКИ ПЛИТ<br><br>Машины для резки плит предназначены для разрезания отформованных железобетонных изделий на отрезки заданной длины. Наша фирма поставляет два вида машин: для резки под углом 90 градусов и для резки под любым углом. После прогрева и набора заданной прочности железобетонное изделие разрезается резательной машиной, оснащенной высокопрочным отрезным диском с алмазным напылением. Новая система управления позволяет выполнять разрезание в автоматическом режиме. Установлена блокировка для защиты от ошибки оператора. Применяется лазерная разметка разрезаемого железобетонного изделия.</p>');
		$('.dsk100-discriprion').fadeIn(1);
	},
	function() {
		$('.dsk100-discriprion').fadeOut(1);
	}
)
$('.dsk100-ruchnayarez__list').hover (
	function() {
		$('.dsk100-discriprion').html('<img src="img/dsk100/ruchnayarez.png"><p>МАШИНА ДЛЯ РЕЗКИ ПЛИТ<br><br>Машины для резки плит предназначены для разрезания отформованных железобетонных изделий на отрезки заданной длины. Наша фирма поставляет два вида машин: для резки под углом 90 градусов и для резки под любым углом. После прогрева и набора заданной прочности железобетонное изделие разрезается резательной машиной, оснащенной высокопрочным отрезным диском с алмазным напылением. Новая система управления позволяет выполнять разрезание в автоматическом режиме. Установлена блокировка для защиты от ошибки оператора. Применяется лазерная разметка разрезаемого железобетонного изделия.</p>');
		$('.dsk100-discriprion').fadeIn(1);
		$('.dsk100-ruchnayarez').css ('opacity','0.5');
	},

	function() {
		$('.dsk100-discriprion').fadeOut(1);
		$('.dsk100-ruchnayarez').css ('opacity','0.01');
	}
)

$('.dsk100-ruchnayarez').hover (
	function() {

		$('.dsk100-ruchnayarez').css ('opacity','0.5');
	},

	function() {

		$('.dsk100-ruchnayarez').css ('opacity','0.01');
	}
)




$('.dsk100-pylesos').hover (
	function() {
		$('.dsk100-discriprion').html('<img src="img/dsk100/pylesos.png"><p>МАШИНА ДЛЯ ОЧИСТКИ ДОРОЖЕК<br><br>Машины для резки плит предназначены для разрезания отформованных железобетонных изделий на отрезки заданной длины. Наша фирма поставляет два вида машин: для резки под углом 90 градусов и для резки под любым углом. После прогрева и набора заданной прочности железобетонное изделие разрезается резательной машиной, оснащенной высокопрочным отрезным диском с алмазным напылением. Новая система управления позволяет выполнять разрезание в автоматическом режиме. Установлена блокировка для защиты от ошибки оператора. Применяется лазерная разметка разрезаемого железобетонного изделия.</p>');
		$('.dsk100-discriprion').fadeIn(1);
	},
	function() {
		$('.dsk100-discriprion').fadeOut(1);
	}
)
$('.dsk100-pylesos__list').hover (
	function() {
		$('.dsk100-discriprion').html('<img src="img/dsk100/pylesos.png"><p>МАШИНА ДЛЯ ОЧИСТКИ ДОРОЖЕК<br><br>Машины для резки плит предназначены для разрезания отформованных железобетонных изделий на отрезки заданной длины. Наша фирма поставляет два вида машин: для резки под углом 90 градусов и для резки под любым углом. После прогрева и набора заданной прочности железобетонное изделие разрезается резательной машиной, оснащенной высокопрочным отрезным диском с алмазным напылением. Новая система управления позволяет выполнять разрезание в автоматическом режиме. Установлена блокировка для защиты от ошибки оператора. Применяется лазерная разметка разрезаемого железобетонного изделия.</p>');
		$('.dsk100-discriprion').fadeIn(1);
		$('.dsk100-pylesos').css ('opacity','0.5');
	},

	function() {
		$('.dsk100-discriprion').fadeOut(1);
		$('.dsk100-pylesos').css ('opacity','0.01');
	}
)

$('.dsk100-pylesos').hover (
	function() {

		$('.dsk100-pylesos').css ('opacity','0.5');
	},

	function() {

		$('.dsk100-pylesos').css ('opacity','0.01');
	}
)



$('.dsk100-ap').hover (
	function() {
		$('.dsk100-discriprion').html('<img src="img/dsk100/ap.png"><p>СИСТЕМА РАЗДАЧИ БЕТОНА<br><br>Модули перемещается со скоростью  до 4,5 м/с, что делает их одними из самых быстрых в мире. Большинство из представленных на рынке аналогичных устройств перемещаются в два раза медленнее. Такая скорость позволяет значительно расширить рабочую зону. Он почти мгновенно передает бетон от бетоносмесителя к местам разгрузки. Это позволяет обойтись меньшим количеством бетоносмесителей и устройств для доставки бетона</p>');
		$('.dsk100-discriprion').fadeIn(1);
	},
	function() {
		$('.dsk100-discriprion').fadeOut(1);
	}
)

$('.dsk100-ap__list').hover (
	function() {
		$('.dsk100-discriprion').html('<img src="img/dsk100/ap.png"><p>СИСТЕМА РАЗДАЧИ БЕТОНА<br><br>Модули перемещается со скоростью  до 4,5 м/с, что делает их одними из самых быстрых в мире. Большинство из представленных на рынке аналогичных устройств перемещаются в два раза медленнее. Такая скорость позволяет значительно расширить рабочую зону. Он почти мгновенно передает бетон от бетоносмесителя к местам разгрузки. Это позволяет обойтись меньшим количеством бетоносмесителей и устройств для доставки бетона</p>');
		$('.dsk100-discriprion').fadeIn(1);
		$('.dsk100-ap').css ('opacity','0.5');
	},

	function() {
		$('.dsk100-discriprion').fadeOut(1);
		$('.dsk100-ap').css ('opacity','0.01');
	}
)

$('.dsk100-ap').hover (
	function() {

		$('.dsk100-ap').css ('opacity','0.5');
	},

	function() {

		$('.dsk100-ap').css ('opacity','0.01');
	}
)



$('.dsk100-portal').hover (
	function() {
		$('.dsk100-discriprion').html('<img src="img/dsk100/portal.png"><p>МОСТОВОЙ БЕТОНО-РАЗДАТЧИК<br><br>В основном такой тип бетонораздатчиков применяется для совместной работы с линиями по производству плит перекрытия и прочих изделий, производимых методом безопаоубочного формования на длинных стендах.</p>');
		$('.dsk100-discriprion').fadeIn(1);
	},
	function() {
		$('.dsk100-discriprion').fadeOut(1);
	}
)

$('.dsk100-portal__list').hover (
	function() {
		$('.dsk100-discriprion').html('<img src="img/dsk100/portal.png"><p>МОСТОВОЙ БЕТОНО-РАЗДАТЧИК<br><br>В основном такой тип бетонораздатчиков применяется для совместной работы с линиями по производству плит перекрытия и прочих изделий, производимых методом безопаоубочного формования на длинных стендах.</p>');
		$('.dsk100-discriprion').fadeIn(1);
		$('.dsk100-portal').css ('opacity','0.5');
	},

	function() {
		$('.dsk100-discriprion').fadeOut(1);
		$('.dsk100-portal').css ('opacity','0.01');
	}
)

$('.dsk100-portal').hover (
	function() {

		$('.dsk100-portal').css ('opacity','0.5');
	},

	function() {

		$('.dsk100-portal').css ('opacity','0.01');
	}
)



$('.dsk100-form').hover (
	function() {
		$('.dsk100-discriprion').html('<img src="img/dsk100/form.png"><p>ФОРМУЮЩАЯ МАШИНА<br><br>В виброформующих машинах нового поколения установлены 3 вибратора с новой системой охлаждения, шаг армирования 120 мм, вариатор для настройки поля вибрации, фаскообразователи на пресс-формах и другие новшества. В виброформующей машине, используемой на линиях безопалубочного формования жёсткая бетонная смесь разжижается под действием вибрации и в текучем состоянии принимает форму изделия. Выходя из зоны действия вибраторов, смесь твердеет. За формующей машиной остаётся непрерывная лента изделия</p>');
		$('.dsk100-discriprion').fadeIn(1);
	},
	function() {
		$('.dsk100-discriprion').fadeOut(1);
	}
)
$('.dsk100-form__list').hover (
	function() {
		$('.dsk100-discriprion').html('<img src="img/dsk100/form.png"><p>ФОРМУЮЩАЯ МАШИНА<br><br>В виброформующих машинах нового поколения установлены 3 вибратора с новой системой охлаждения, шаг армирования 120 мм, вариатор для настройки поля вибрации, фаскообразователи на пресс-формах и другие новшества. В виброформующей машине, используемой на линиях безопалубочного формования жёсткая бетонная смесь разжижается под действием вибрации и в текучем состоянии принимает форму изделия. Выходя из зоны действия вибраторов, смесь твердеет. За формующей машиной остаётся непрерывная лента изделия</p>');
		$('.dsk100-discriprion').fadeIn(1);
		$('.dsk100-form').css ('opacity','0.5');
	},

	function() {
		$('.dsk100-discriprion').fadeOut(1);
		$('.dsk100-form').css ('opacity','0.01');
	}
)

$('.dsk100-form').hover (
	function() {

		$('.dsk100-form').css ('opacity','0.5');
	},

	function() {

		$('.dsk100-form').css ('opacity','0.01');
	}
)


$('.dsk100-rez').hover (
	function() {
		$('.dsk100-discriprion').html('<img src="img/dsk100/rez.png"><p>МАШИНА ДЛЯ РЕЗКИ ПЛИТ<br><br>Машины для резки плит предназначены для разрезания отформованных железобетонных изделий на отрезки заданной длины. Наша фирма поставляет два вида машин: для резки под углом 90 градусов и для резки под любым углом. После прогрева и набора заданной прочности железобетонное изделие разрезается резательной машиной, оснащенной высокопрочным отрезным диском с алмазным напылением. Новая система управления позволяет выполнять разрезание в автоматическом режиме. Установлена блокировка для защиты от ошибки оператора. Применяется лазерная разметка разрезаемого железобетонного изделия.</p>');
		$('.dsk100-discriprion').fadeIn(1);
	},
	function() {
		$('.dsk100-discriprion').fadeOut(1);
	}
)
$('.dsk100-rez__list').hover (
	function() {
		$('.dsk100-discriprion').html('<img src="img/dsk100/rez.png"><p>МАШИНА ДЛЯ РЕЗКИ ПЛИТ<br><br>Машины для резки плит предназначены для разрезания отформованных железобетонных изделий на отрезки заданной длины. Наша фирма поставляет два вида машин: для резки под углом 90 градусов и для резки под любым углом. После прогрева и набора заданной прочности железобетонное изделие разрезается резательной машиной, оснащенной высокопрочным отрезным диском с алмазным напылением. Новая система управления позволяет выполнять разрезание в автоматическом режиме. Установлена блокировка для защиты от ошибки оператора. Применяется лазерная разметка разрезаемого железобетонного изделия.</p>');
		$('.dsk100-discriprion').fadeIn(1);
		$('.dsk100-rez').css ('opacity','0.5');
	},

	function() {
		$('.dsk100-discriprion').fadeOut(1);
		$('.dsk100-rez').css ('opacity','0.01');
	}
)

$('.dsk100-rez').hover (
	function() {

		$('.dsk100-rez').css ('opacity','0.5');
	},

	function() {

		$('.dsk100-rez').css ('opacity','0.01');
	}
)



$('.dsk100-pokrytie').hover (
	function() {
		$('.dsk100-discriprion').html('<img src="img/dsk100/pokrytie.png"><p>МАШИНА ДЛЯ РАСКЛАДКИ ЗАЩИТНОГО ПОКРЫТИЯ<br><br>Дорожку с лентой отформованного железобетонного изделия тележкой для раскладки защитного покрытия укрывают утеплённым полотняным материалом для термообработки. Термообработка идёт по следующей схеме: 4 часа – подъём температуры на поверхности металлического листа до 65 – 70°C; 6 – 10 часов – выдержка при этой температуре; 4 – 6 часов – остывание изделия. Таким образом, процесс термообработки занимает 14 – 20 часов</p>');
		$('.dsk100-discriprion').fadeIn(1);
	},
	function() {
		$('.dsk100-discriprion').fadeOut(1);
	}
)
$('.dsk100-pokrytie__list').hover (
	function() {
		$('.dsk100-discriprion').html('<img src="img/dsk100/pokrytie.png"><p>МАШИНА ДЛЯ РАСКЛАДКИ ЗАЩИТНОГО ПОКРЫТИЯ<br><br>Дорожку с лентой отформованного железобетонного изделия тележкой для раскладки защитного покрытия укрывают утеплённым полотняным материалом для термообработки. Термообработка идёт по следующей схеме: 4 часа – подъём температуры на поверхности металлического листа до 65 – 70°C; 6 – 10 часов – выдержка при этой температуре; 4 – 6 часов – остывание изделия. Таким образом, процесс термообработки занимает 14 – 20 часов</p>');
		$('.dsk100-discriprion').fadeIn(1);
		$('.dsk100-pokrytie').css ('opacity','0.5');
	},

	function() {
		$('.dsk100-discriprion').fadeOut(1);
		$('.dsk100-pokrytie').css ('opacity','0.01');
	}
)

$('.dsk100-pokrytie').hover (
	function() {

		$('.dsk100-pokrytie').css ('opacity','0.5');
	},

	function() {

		$('.dsk100-pokrytie').css ('opacity','0.01');
	}
)


$('.dsk100-zahvat').hover (
	function() {
		$('.dsk100-discriprion').html('<img src="img/dsk100/zahvat.png"><p>ЗАХВАТ<br><br>Описалово захвата</p>');
		$('.dsk100-discriprion').fadeIn(1);
	},
	function() {
		$('.dsk100-discriprion').fadeOut(1);
	}
)
$('.dsk100-vyvoz').hover (
	function() {
		$('.dsk100-discriprion').html('<img src="img/dsk100/vyvoz.png"><p>ТЕЛЕЖКА ДЛЯ ВЫВОЗА ГОТОВОЙ ПРОДУКЦИИ<br><br>Тележка вывоза готовой продукции с грузоподъёмностью 25 т («ТВГП-25») предназначена. Тележка предназначена для работы совестно с лебедкой и системой полиспаст (Бесконечны трос).</p>');
		$('.dsk100-discriprion').fadeIn(1);
	},
	function() {
		$('.dsk100-discriprion').fadeOut(1);
	}
)
$('.dsk100-vyvoz__list').hover (
	function() {
		$('.dsk100-discriprion').html('<img src="img/dsk100/vyvoz.png"><p>ТЕЛЕЖКА ДЛЯ ВЫВОЗА ГОТОВОЙ ПРОДУКЦИИ<br><br>Тележка вывоза готовой продукции с грузоподъёмностью 25 т («ТВГП-25») предназначена. Тележка предназначена для работы совестно с лебедкой и системой полиспаст (Бесконечны трос).</p>');
		$('.dsk100-discriprion').fadeIn(1);
		$('.dsk100-vyvoz').css ('opacity','0.5');
	},

	function() {
		$('.dsk100-discriprion').fadeOut(1);
		$('.dsk100-vyvoz').css ('opacity','0.01');
	}
)

$('.dsk100-vyvoz').hover (
	function() {

		$('.dsk100-vyvoz').css ('opacity','0.5');
	},

	function() {

		$('.dsk100-vyvoz').css ('opacity','0.01');
	}
)



$('.dsk100-hydro').hover (
	function() {
		$('.dsk100-discriprion').html('<img src="img/dsk100/hydro.png"><p>ГИДРО-СИСТЕМА СНЯТИЯ НАПРЯЖЕНИЯ<br><br>После набора 70 % прочности железобетонная лента обследуется работниками заводской лаборатории на наличие дефектов. Затем производится разметка ленты для разрезания на изделия необходимой длины. После набора бетоном заданной прочности (70% для бетона В30) натяжение армирующей проволоки плавно “снимается” с помощью специальной гидро-системы.</p>');
		$('.dsk100-discriprion').fadeIn(1);
	},
	function() {
		$('.dsk100-discriprion').fadeOut(1);
	}
)
$('.dsk100-hydro__list').hover (
	function() {
		$('.dsk100-discriprion').html('<img src="img/dsk100/hydro.png"><p>ГИДРО-СИСТЕМА СНЯТИЯ НАПРЯЖЕНИЯ<br><br>После набора 70 % прочности железобетонная лента обследуется работниками заводской лаборатории на наличие дефектов. Затем производится разметка ленты для разрезания на изделия необходимой длины. После набора бетоном заданной прочности (70% для бетона В30) натяжение армирующей проволоки плавно “снимается” с помощью специальной гидро-системы.</p>');
		$('.dsk100-discriprion').fadeIn(1);
		$('.dsk100-hydro').css ('opacity','0.5');
	},

	function() {
		$('.dsk100-discriprion').fadeOut(1);
		$('.dsk100-hydro').css ('opacity','0.01');
	}
)



$('.dsk100-natyazhenie').hover (
	function() {
		$('.dsk100-discriprion').html('<img src="img/dsk100/natyazhenie.png"><p>СИСТЕМА НАТЯЖЕНИЕ ПРОВОЛОКИ<br><br>Оаисание системы натяжение проволоки</p>');
		$('.dsk100-discriprion').fadeIn(1);
	},
	function() {
		$('.dsk100-discriprion').fadeOut(1);
	}
)
$('.dsk100-upory').hover (
	function() {
		$('.dsk100-discriprion').html('<img src="img/dsk100/upory.png"><p>УПОРЫ<br><br>Описание упоров</p>');
		$('.dsk100-discriprion').fadeIn(1);
	},
	function() {
		$('.dsk100-discriprion').fadeOut(1);
	}
)
$('.dsk100-upory__list').hover (
	function() {
		$('.dsk100-discriprion').html('<img src="img/dsk100/upory.png"><p>УПОРЫ<br><br>Описание упоров</p>');
		$('.dsk100-discriprion').fadeIn(1);
		$('.dsk100-upory').css ('opacity','0.5');
	},

	function() {
		$('.dsk100-discriprion').fadeOut(1);
		$('.dsk100-upory').css ('opacity','0.01');
	}
)

$('.dsk100-upory').hover (
	function() {

		$('.dsk100-upory').css ('opacity','0.5');
	},

	function() {

		$('.dsk100-upory').css ('opacity','0.01');
	}
)